

// const arrayLostWithName = [
//     { id: "	3354407621	", name: "	Клещар Костянтин Васильович  " },
//     { id: "	2335116378	", name: "	Осадчук Олександр Філімонович " },
//     { id: "	3248219081	", name: "	Кучеренко Павло Петрович " },
//     { id: "	2909914840	", name: "	Климчук Віктор Михайлович " },
//     { id: "	2556921681	", name: "	Біланич Василь Михайлович " },
//     { id: "	2776902037	", name: "	Матвієнко Євген Іванович " },
//     { id: "	3390611681	", name: "	Сіденко Ярослав Володимирович " },
//     { id: "	3580106581	", name: "	Сисоєв Олександр Русланович " }

// ];

const arrayLost = [3354407621, 2335116378, 3248219081, 2909914840, 2556921681, 2776902037, 3390611681, 3580106581];

export default arrayLost;