const arrayOrder = [
    { id: 3253023076, name: "Прудиус Сергій Вікторович", day30t: 10, day100t: 15 },
    { id: 2612619938, name: "Ужва Олександр Миколайович", day30t: 10, day100t: 15 },
    { id: 2795923519, name: "Шамшур Анатолій Анатолійович", day30t: 10, day100t: 15 },
    { id: 2612123438, name: "Коновалов Сергій Вікторович", day30t: 10, day100t: 15 },
    { id: 2443617259, name: "Гончаров Леонід Анатолійович", day30t: 10, day100t: 15 },
    { id: 2741712394, name: "Гуль Віктор Григорович", day30t: 10, day100t: 15 },
    { id: 2881115775, name: "Макаров Іван Олексійович", day30t: 10, day100t: 15 },
    { id: 2989419515, name: "Дмітрієв Ігор Михайлович", day30t: 10, day100t: 31 },
    { id: 3198907872, name: "Ануфрієв Сергій Олексійович", day30t: 10, day100t: 26 },
    { id: 3073020072, name: "Нечепоренко Володимир Олександрович", day30t: 10, day100t: 5 },
    { id: 3073020072, name: "Нечепоренко Володимир Олександрович", day30t: 10, day100t: 16 },
    { id: 2791320271, name: "Фісюк Максим Миколайович", day30t: 10, day100t: 29 },
    { id: 2510104938, name: "Нагорний Микола Анатолійович", day30t: 10, day100t: 10 },
    { id: 2881115775, name: "Макаров Іван Олексійович", day30t: 10, day100t: 15 }
];


export default arrayOrder;