

const arrayGZ = [
    { id: 3253023076, name: "Прудиус Сергій Вікторович", dayGZ: 5 },
    { id: 2612619938, name: "Ужва Олександр Миколайович", dayGZ: 5 },
    { id: 2795923519, name: "Шамшур Анатолій Анатолійович", dayGZ: 5 },
    { id: 2612123438, name: "Коновалов Сергій Вікторович", dayGZ: 30 },
    { id: 2443617259, name: "Гончаров Леонід Анатолійович", dayGZ: 30 },
    { id: 2741712394, name: "Гуль Віктор Григорович", dayGZ: 30 },
    { id: 2881115775, name: "Макаров Іван Олексійович", dayGZ: 30 },
    { id: 2989419515, name: "Дмітрієв Ігор Михайлович", dayGZ: 30 },
    { id: 3198907872, name: "Ануфрієв Сергій Олексійович", dayGZ: 30 },
    { id: 3073020072, name: "Нечепоренко Володимир Олександрович", dayGZ: 30 },
    { id: 3073020072, name: "Нечепоренко Володимир Олександрович", dayGZ: 30 },
    { id: 2791320271, name: "Фісюк Максим Миколайович", dayGZ: 30 },
    { id: 2510104938, name: "Нагорний Микола Анатолійович", dayGZ: 30 },
    { id: 2881115775, name: "Макаров Іван Олексійович", dayGZ: 30 }
];

export default arrayGZ;