const arrayGZ = [
{id: 3253023076, name: "Прудиус Сергій Вікторович", day100t: 5},
{id: 2612619938, name: "Ужва Олександр Миколайович", day100t: 5},
{id: 2795923519, name: "Шамшур Анатолій Анатолійович", day100t: 5},
{id: 2612123438, name: "Коновалов Сергій Вікторович", day100t: 30},
{id: 2443617259, name: "Гончаров Леонід Анатолійович", day100t: 30 },
{id: 2741712394, name: "Гуль Віктор Григорович", day100t: 30},
{id: 2881115775, name: "Макаров Іван Олексійович", day100t: 30 },
{id: 2989419515, name: "Дмітрієв Ігор Михайлович", day100t: 30},
{id: 3198907872, name: "Ануфрієв Сергій Олексійович", day100t: 30},
{id: 3073020072, name: "Нечепоренко Володимир Олександрович", day100t: 30},
{id: 3073020072, name: "Нечепоренко Володимир Олександрович", day100t: 30},
{id: 2791320271, name: "Фісюк Максим Миколайович", day100t: 30},
{id: 2510104938, name: "Нагорний Микола Анатолійович", day100t: 30},
{id: 2881115775, name: "Макаров Іван Олексійович", day100t: 30}
]